module.exports = [
	
	// Фурнитура на пробу
	// ==================
	[ '18239394', 1 ], // Ручка закругленная
	[ '18239423', 1 ], // Ручка Пи Черная
	[ '15441298', 1 ], // Ручка Пи Сталь
    [ '14497302', 1 ], // Ручка Пи Хром
    [ '14238650', 1 ], // Лифт газовый

	// Прочее
	// ============
	[ '18097091', 2 ], // Столешница
	[ '18097120', 2 ], // Кромка для столешницы
	[ '13391450', 2 ], // Цоколь
	[ '17076327', 2 ], // Крепление цоколя
	[ '14394531', 1 ], // Планка угловая лдя столешницы

	
	// Нижние шкафы
	// ============

	// Шкаф №5 (напольный 1 дв. 45 см)
	[ '13251909', 1 ], // Каркас
	[ '14397424', 1 ], // Петли
	[ '18180329', 1 ], // Фасад
	[ '13719874', 1 ], // Демпфер

	// Шкaф №4 (напольный угловой 105 см)
    [ '13251968', 1 ], // Каркас
	[ '14397424', 1 ], // Петли
	[ '18180329', 1 ], // Фасад
	[ '18180417', 1 ], // Угол
	[ '13719874', 1 ], // Демпфер
	
	// Шкaф №2 (фасад для посудомоечной машины 60 см)
	[ '18180361', 1 ],

	// Шкaф №3 (напольный 3 ящика 60 см)
	[ '13251925', 1 ], // Каркас
	[ '16486308', 1 ], // Ящик низкий
	[ '16486324', 1 ], // Ящик высокий
	[ '16486324', 1 ], // Ящик высокий
	[ '18180345', 1 ], // Фасад

	// Шкаф №6 (напольный 1 дв. 30 см)
	[ '13251888', 1 ], // Каркас
	[ '18180257', 1 ], // Фасад
	                   // Выдвижная корзина (в другом месте) 
	
	// Шкаф №8 (напольный 1 дв. 30 см)
	[ '13251888', 1 ], // Каркас
	[ '18180257', 1 ], // Фасад
	                   // Выдвижная корзина (в другом месте) 

	// Шкаф №7 (напольный под духовку с ящиком 60 см) 
	[ '13251925', 1 ], // Каркас
	[ '17099422', 1 ], // ЯЩик под дузовку
	[ '18180388', 1 ], // Фасад


	// Шкаф №1 (узкий напольный 1 дв. 15 см	)
	[ '13251853', 1 ], // Каркас
	[ '18179985', 1 ], // Дверь
	[ '16050301', 1 ], // Выдвижная сетка

	// F1 Фaльшпанель
	[ '18180441', 1 ],

	// Верхние шкафы
	// =============

	// Шкаф №9 (горизонтальный 60 см)
	[ '13252012', 1 ], // Каркас
	[ '18180353', 1 ], // Фасад
	[ '14397416', 1 ], // Петли
	[ '12596868', 1 ], // Демпфер

	// Шкаф №10 (горизонтальный 60 см)
	[ '13252012', 1 ], // Каркас
	[ '18180353', 1 ], // Фасад
	[ '14397416', 1 ], // Петли
	
	// Шкаф №11 (навесной угловой 60 см)
	[ '13252127', 1 ], // Каркас
	[ '18180273', 1 ], // Фасад
	[ '14397424', 1 ], // Петли

	// Шкаф #13 (горизонтальный 80 см над холодильником)
	[ '18257411', 1 ], // Каркас
	[ '14397416', 1 ], // Петли
	[ '18180409', 1 ], // Каркас
	[ '12596868', 1 ], // Демпфер

	// Шкаф №12 (горизонтальный 90 см над плитой)
	[ '13252020', 1 ], // Каркас
	[ '18180311', 1 ], // Фасад
	[ '14397416', 1 ], // Петли
	[ '12596868', 1 ], // Демпфер

	// F2 Фaльшпанель
	[ '18180425', 1 ],

]